export const data = [
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
  },
];
