export const data = [
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 10, 6),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 12, 6),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 1, 12),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 1, 1),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2016, 10, 6),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 10, 21),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2011, 1, 8),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 2, 7),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 4, 7),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 11, 11),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 10, 10),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 8, 13),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 1, 6),
  },
  {
    urlImg:
      "https://cdn.pixabay.com/photo/2016/02/10/21/57/heart-1192662__340.jpg",
    title: "Владимирский окунь",
    body:
      "На дорогах Владимирской области 26 небезопасных пешеходных переходов на пути к школам и садикам оборудуют светофорами илежачими полицейскими",
    date: new Date(2018, 4, 4),
  },
];

export const sortedData = [...data];
